import React from 'react';
import './home.css';
  
const Home = () => {
  return (
    <div className='House'>
      <header>
        <nav>
          <h>ОБ-УНИВЕРСИТЕТЕ ПОСТУПАЮЩИМ СТУДЕНТАМ КАФЕДРЫ БИБЛИОТЕКА КОНТАКТЫ БЛОГ РЕКТОРА</h>
        </nav>
      </header>
      <main>
          <div className='logo1'></div>
          <p>МУИТ является единственным ВУЗом в Казахстане, получившим в 2019 году институциональную международную аккредитацию ASIIN и прошедшим процедуру официального подтверждения соответствия международным стандартам.</p>
          <p>«Международный университет информационных технологий гарантирует выполнение институциональных, процедурных и культурных требований для качественного преподавания и успешного обучения» - подтверждают эксперты ASIIN (Агентство по аккредитации образовательных программ в области инженерии, информатики, естественных, наук и математики, Германия).</p>
          <p>За 10 лет развития, МУИТ смог прочно войти в рейтинг лучших технических ВУЗов страны. Университет постоянно работает над повышением качества образовательных услуг, обеспечивает высокий потенциал профессорско- преподавательского состава.</p>
          <p>В декабре 2019 года, согласно рейтинга Национальной палаты предпринимателей «Атамекен», МУИТ вошел в ТОП-3 ВУЗов Казахстана, а также первое место по таким образовательным программам, как «информационные системы» и «электронная журналистика».</p>
          <p>Направление подготовки специалистов по «информационной безопасности» в  МУИТ  является одним из сильнейших в Казахстане. Современная инфраструктура вуза, гармонизация образовательных программ с ведущими международными вузами способствуют динамичному росту контингента обучающихся. В настоящий момент в МУИТ обучаются более 4000 студентов по программам бакалавриата,  магистратуры и PhD докторантуры. Университет формирует специалистов нового поколения в области ИКТ со знаниями отраслевых технологий, передового менеджмента, экономики и коммуникативных навыков с углубленным знанием английского языка.</p>
          <p>В 2018 году в соответствии с Приказом Министра обороны РК в МУИТ открыта военная кафедра, специализирующаяся на подготовке специалистов по кибербезопасности, а также действует Центр компетенции по кибербезопасности.Партнерами МУИТ являются международные вузы и научно-образовательные организации США, Германии, России, Франции, Швейцарии, Кореи, Малайзии, Китая и др.</p>
          <p>Существующая академическая мобильность позволяет студентам получать знания и международный опыт, обучаясь в течение семестра в ВУЗах – партнерах Университета.</p>
          <p>Особую гордость у преподавателей Университета вызывает тот факт, что после окончания МУИТ процент трудоустроившихся выпускников всегда стабильно высок: порядка 90 % от общего количества.</p>
          <p>МУИТ особое внимание уделяет развитию личностных качеств, лидерских навыков и творческих способностей студентов. Активные и творческие студенты самостоятельно проводят различные мероприятия, чтобы их студенческая жизнь была яркой и незабываемой, возглавляют проекты, вызывающие восхищение и удивление.</p>
          <p>В МУИТ действует Студенческое Правительство, возглавляющее более 20 студенческих организаций, среди них: «Union» – благотворительная организация, «League of IT» – футбольная организация, «Tigers» – творческая организация, «ShadowS» – танцевальный клуб, «Music Club» – музыкальный клуб, «Debate Club» – дебатный клуб, «Enactus» – бизнес организация, «IITU Family» – волонтёрская организация, «Anteiku» – аниме клуб, «IT FM – студенческое радио, «Cinema club» – киноклуб, «IT Theatre» – театральный клуб, «Ray’s Sup», «Light Studio» – медиа организации, сборная КВН МУИТ, «FOREVER YOUNG» – Дизайнерство, Худежество и Арты. Также у нас есть свои Министерство Культуры, Министерство PR и Служба безопасности.</p>
      </main>
      <footer>
        <div className='foot'>
           <p>КОНТАКТЫ  ОБ-УНИВЕРСИТЕТЕ  СТУДЕНТАМ  СОТРУДНИЧЕСТВО</p>           
        </div>
        <div className='qwer'>
              <p>info@iitu.kz</p>
              <p>8(747)732-00-00</p>
              <p>Манаса 34/1</p>
              <p>ВСЕ КОНТАКТЫ</p>
        </div>
        <div className='qweq'>
              <p>приемная коммисия</p>
              <p>миссия и стратегия</p>
              <p>3D Tour</p>
              <p>COVID-19</p>
        </div>
        <div className='qwew'>
              <p>dl</p>
              <p>Ящик Доверия</p>
              <p>Внутренняя Почта</p>
              <p>Студенческие организации</p>
        </div>
        <div className='qwee'>
              <p>Партнеры</p>
              <p>Академическая мобильность</p>
              
        </div>
      </footer>
    </div>
  );
};
  
export default Home;